/* Localized versions of Info.plist keys */

CFBundleName = "Zarządzanie papierem niestandardowym";
CFBundleGetInfoString = "Moduł dodatkowy Zarządzanie papierem niestandardowym, © Copyright 2005-2017 HP Development Company, L.P.";
